mohamed-soubhi/bootlab-esp/esp_idf/test/sdkconfig.defaults
# Host (linux target) build for the LABID IDF component test.
CONFIG_IDF_TARGET="linux"
